[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¥
§
«
¬
®
°
±
²
³
´
µ
¶
·
¹
º
»
¼
½
¿
Á
Â
Ä
Æ
Ç
È
É
Í
Ð
Ó
Ö
×
Ø
Ú
Ü
Þ
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ñ
ò
ó
ô
õ
ö
÷
ø
ù
ú
û
ü
ý
þ
Ā
ā
ă
ć
č
Đ
đ
ē
ĕ
ė
ę
ě
ğ
ī
ĭ
İ
ı
ł
ń
ŋ
Ō
ō
ŏ
Œ
œ
ś
ş
Š
š
ū
ŭ
ž
ſ
ơ
ư
ƿ
ǎ
ǐ
ǒ
ǔ
ǣ
Ȝ
ȝ
ȳ
ɐ
ɑ
ɔ
ɕ
ə
ɛ
ɡ
ɪ
ɯ
ɴ
ʀ
ʃ
ʊ
ʌ
ʏ
ʒ
ʔ
ʕ
ʖ
ʜ
ʟ
ʰ
ʲ
ʻ
˂
˃
ˇ
ˈ
ˊ
ˋ
ː
˘
˙
˚
˝
ˢ
̀
́
̃
̄
̆
̈
̊
̎
̐
̑
̣
̤
̥
̩
̫
̮
̯
̴
̵
̶
̷
͈
͙
͜
͞
͟
͡
΄
Α
Β
Γ
Δ
Ε
Θ
Ι
Κ
Λ
Μ
Ν
Ο
Π
Σ
Τ
Φ
Χ
Ψ
Ω
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ό
ύ
ώ
Ё
А
Б
В
Г
Д
Е
Ж
З
И
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ц
Ч
Ш
Э
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ё
і
ј
ѣ
ғ
ү
ө
ա
ե
ի
յ
ն
ո
ր
ւ
א
ב
ד
ה
ו
י
ל
מ
נ
ע
ר
ש
ת
أ
إ
ا
ب
ة
ت
ج
ح
خ
د
ر
ز
س
ش
ص
ط
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
َ
ُ
ِ
ّ
ْ
٩
ک
ی
۶
ं
क
ग
ज
त
द
न
प
म
य
र
ल
व
श
स
ह
ा
ि
ी
ु
े
ो
्
੭
்
ෆ
ก
ค
ง
ช
ด
ต
ท
น
บ
พ
ม
ย
ร
ล
ว
ส
ห
อ
ะ
ั
า
ิ
ี
ื
ุ
เ
็
่
้
๎
๑
ຶ
་
ა
ე
ი
ლ
ღ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄋ
ᄌ
ᄎ
ᄏ
ᄒ
ᄯ
ᅀ
ᅡ
ᅥ
ᅧ
ᅩ
ᅮ
ᅳ
ᅵ
ᆞ
ᆡ
ᆨ
ᆫ
ᆯ
ᆷ
ᆺ
ᆼ
ᇰ
ᐛ
ᠠ
ᠣ
ᠨ
ᠪ
ᡝ
ᡠ
ᡳ
ᴀ
ᴇ
ᴍ
ᴏ
ᴗ
ᴛ
ᴜ
ᴥ
ᴬ
ᴱ
ᴵ
ᴷ
ᴸ
ᴺ
ᴼ
ᴿ
ᵀ
ᵒ
ᵔ
ᵕ
᷄
᷅
ḍ
ḥ
ṇ
ṣ
ṭ
ạ
ế
ễ
ệ
ἀ
ἐ
ὶ
ὸ
ῖ
ῦ
ῶ
‐
‑
–
—
―
‘
’
“
”
†
•
․
‥
…
‧
′
″
‹
›
※
‼
‿
⁉
⁊
₂
₩
€
⃣
℃
ℓ
™
⅓
⅔
Ⅰ
Ⅱ
Ⅲ
Ⅳ
Ⅴ
Ⅵ
Ⅶ
Ⅷ
Ⅸ
Ⅹ
←
↑
→
↓
↔
↕
↖
↗
↘
↙
⇒
∀
∇
−
∙
√
∞
∼
≒
≠
≤
≥
≪
≫
⊙
⋅
⋆
⋯
⌀
⌓
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑫
⑮
⑲
⑶
Ⓐ
ⓐ
ⓒ
ⓗ
ⓢ
─
━
│
┃
┏
┓
└
┗
┛
┠
┣
┼
╹
█
░
▒
▓
■
□
▣
▩
▪
▫
▲
△
▶
▷
▼
▽
◀
◁
◆
◇
◈
◉
○
◎
●
◐
◑
◞
◟
◡
◦
◯
◾
☀
☁
☃
★
☆
☎
☏
☑
☔
☕
☜
☝
☞
☠
☹
☺
♀
♂
♠
♡
♣
♤
♥
♦
♧
♨
♩
♪
♬
♭
♯
⚡
⚭
✅
✈
✊
✋
✌
✍
✏
✓
✔
✦
✧
✨
✴
✿
❀
❄
❌
❗
❛
❣
❤
➡
➰
⠀
⠄
⫬
⬅
⬆
⬇
⭐
、
。
〃
々
〇
〈
〉
《
》
「
」
『
』
【
】
〓
〔
〕
〜
〰
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
が
き
ぎ
く
ぐ
け
げ
こ
ご
さ
ざ
し
じ
す
ず
せ
ぜ
そ
ぞ
た
だ
ち
ぢ
っ
つ
づ
て
で
と
ど
な
に
ぬ
ね
の
は
ば
ぱ
ひ
び
ぴ
ふ
ぶ
ぷ
へ
べ
ぺ
ほ
ぼ
ぽ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
わ
ゐ
を
ん
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
ガ
キ
ギ
ク
グ
ケ
ゲ
コ
ゴ
サ
ザ
シ
ジ
ス
ズ
セ
ゼ
ソ
ゾ
タ
ダ
チ
ッ
ツ
ヅ
テ
デ
ト
ド
ナ
ニ
ヌ
ネ
ノ
ハ
バ
パ
ヒ
ビ
ピ
フ
ブ
プ
ヘ
ベ
ペ
ホ
ボ
ポ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ワ
ヲ
ン
ヴ
ヶ
・
ー
ㄧ
ㄨ
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㆍ
㈔
㈜
㎍
㎎
㎏
㎑
㎒
㎓
㎖
㎚
㎛
㎜
㎝
㎞
㎟
㎡
㎢
㎥
㎾
㎿
㏊
一
丁
七
万
丈
三
上
下
不
与
丑
世
丘
丙
东
丞
両
並
个
中
串
丸
丹
为
主
乃
久
么
之
乎
乐
乗
乘
乙
九
乞
也
乱
乳
乾
亀
亂
了
予
争
事
二
于
云
互
五
井
些
亜
亞
亡
交
亥
亦
亨
享
京
亭
亮
人
什
仁
仇
今
介
从
仏
仕
他
付
仙
代
令
以
们
仮
仰
仲
件
任
企
伊
伍
伏
伐
休
会
伝
传
伯
伴
伸
似
伽
但
位
低
住
佐
佑
体
何
余
佛
作
你
佳
使
來
例
侍
供
依
価
侯
侵
便
係
俊
俗
保
俠
信
修
俱
俺
倉
個
倍
倒
候
借
値
倫
倭
假
偉
偏
做
停
健
側
偵
偶
偽
傅
傍
傑
傘
備
催
傳
傷
傾
僉
働
像
僕
僞
僧
價
儀
億
儉
儒
儚
償
優
儿
允
元
兄
充
兆
先
光
克
免
兎
児
兒
党
入
內
全
兩
兪
八
公
六
兰
共
关
兵
其
具
典
兼
内
円
冊
再
冒
写
军
冠
冥
冨
冬
冶
冷
准
凉
凌
凍
凛
凝
几
凡
処
凪
凰
凱
凶
凸
出
击
函
刀
刃
分
切
刊
刑
列
初
判
別
利
别
到
制
券
刹
刺
刻
則
削
前
剛
剣
副
割
創
劇
劉
劍
力
功
加
务
动
助
努
劫
労
効
勅
勇
勉
勒
動
勘
務
勝
勞
募
勢
勤
勳
勿
匂
包
化
北
匠
匡
区
医
區
十
千
升
午
半
卍
华
卑
卒
卓
協
南
単
博
卜
卞
占
卡
卯
印
危
即
却
卵
卷
卽
卿
厚
原
厨
厳
去
县
参
參
又
叉
及
友
双
反
収
发
叔
取
受
变
叢
口
古
句
叩
只
叫
召
可
台
叱
史
右
叶
号
司
吃
各
合
吉
同
名
后
吏
吐
向
吗
君
否
吧
含
听
吳
吸
吹
吾
呀
呂
告
呑
呢
周
呪
味
呼
命
和
咲
咸
哀
品
哈
哉
員
哥
哦
哭
哲
唄
唇
唐
唯
唱
商
啊
問
啓
啦
善
喆
喚
喜
喪
喬
單
喰
営
嗚
嗣
嗯
嘆
嘉
嘘
噛
器
嚴
囚
四
回
因
团
団
园
困
囲
図
固
国
圈
國
園
圓
圖
團
土
圧
在
圭
地
场
址
坂
均
坊
坐
坡
坤
坪
垂
型
垣
埋
城
域
執
培
基
埼
堀
堂
堅
堕
堤
堯
報
場
塔
塗
塘
塚
塞
塩
塵
塾
境
墓
増
增
墨
墳
壁
壇
壊
壞
壤
士
壬
壮
壯
声
壱
売
壺
壽
备
変
夏
夕
外
多
夜
夢
大
天
太
夫
央
失
头
夷
奇
奈
奉
奎
奏
契
奔
奥
奧
奪
奮
女
奴
她
好
如
妃
妄
妖
妙
妹
妻
姉
始
姐
姑
姓
委
姜
姫
姬
姿
威
娘
婁
婆
婚
婦
媛
嫁
嫌
嫡
嬉
嬢
嬪
子
孔
字
存
孝
孟
季
孤
学
孩
孫
學
宁
宅
宇
守
安
宋
完
宏
宗
官
宙
定
宜
宝
实
実
客
宣
室
宮
宰
害
宴
宵
家
容
宿
寂
寄
寅
密
富
寒
寛
寝
察
實
寧
審
寫
寬
寶
寸
对
寺
対
寿
封
専
射
将
將
專
尉
尊
尋
對
導
小
少
尔
尙
尚
就
尸
尹
尺
尻
尼
尽
尾
局
居
屈
届
屋
屍
屑
展
属
屠
層
履
屬
屯
山
岐
岛
岡
岩
岳
岸
峯
峰
峴
島
崇
崎
崔
崖
崩
嵐
嶋
嶺
嶽
巖
川
州
巡
巣
工
左
巧
巨
巫
差
己
已
巳
巴
巻
巾
市
布
帆
师
希
帖
帝
帥
師
席
帯
帰
帳
帶
常
帽
幀
幌
幕
幡
干
平
年
幸
幹
幻
幼
幽
幾
广
庁
広
庄
床
序
应
底
店
庚
府
度
座
庫
庭
庵
庶
康
庸
廃
廉
廊
廟
廢
廣
廳
延
廷
建
廻
廿
开
弁
式
弐
弓
引
弗
弘
弟
张
弥
弦
弱
張
強
强
弼
弾
彈
彌
当
彡
形
彦
彩
彫
彬
彭
彰
影
役
彼
往
征
待
很
律
後
徐
徒
従
得
從
御
復
微
徳
徵
德
徹
徽
心
必
忌
忍
志
忘
忙
応
忠
快
念
忽
怎
怒
怖
思
急
性
怨
怪
总
恋
恐
恒
恥
恨
恩
恭
息
恵
悔
悟
悠
患
悦
您
悩
悪
悲
情
惑
惟
惠
惡
惱
想
愁
愍
意
愚
愛
感
愼
慈
態
慎
慕
慢
慣
慧
慮
慰
慶
憂
憎
憐
憑
憧
憩
憲
憶
應
懐
懷
懸
懿
戀
戈
戊
戌
戎
成
我
戒
或
战
戦
戯
戰
戱
戴
戶
戸
戻
房
所
扇
扉
手
才
打
払
托
扮
扶
承
技
抄
把
投
抗
折
抜
択
护
抱
抹
押
担
拉
拍
拓
拔
拙
招
拜
拝
括
拳
拾
持
指
按
挑
挥
振
捕
捜
捧
捨
掃
授
掌
排
掘
掛
採
探
接
推
掴
描
提
揚
換
握
揮
援
揺
損
摠
摩
撃
撫
播
撮
撰
擊
操
擧
攝
支
收
改
攻
放
政
故
效
敌
敎
敏
救
敗
教
敢
散
敦
敬
数
整
敵
敷
數
文
斉
斎
斐
斗
料
斜
斤
斧
斬
断
斯
新
斷
方
於
施
旅
旋
旌
族
旗
无
日
旦
旧
旨
早
旭
时
旺
昆
昇
昊
昌
明
昏
易
昔
星
映
春
昧
昨
昭
是
昼
時
晃
晉
晋
晩
普
景
晴
晶
智
暁
暇
暑
暖
暗
暮
暴
曆
曇
曉
曜
曰
曲
更
書
曹
曺
曼
曽
曾
替
最
會
月
有
朋
服
朔
朗
望
朝
期
木
未
末
本
札
术
朱
朴
机
杉
李
杏
材
村
杖
杜
束
条
来
杨
杯
東
松
板
林
枚
果
枝
枯
架
柄
柏
染
柔
柚
柱
柳
柴
査
栄
栖
栗
校
株
样
核
根
格
桂
桃
案
桐
桑
桓
桜
桥
梁
梅
條
梦
梧
梨
械
梵
梶
棄
棋
棒
棟
森
植
椎
検
椿
楊
楓
楚
楠
業
極
楼
楽
榮
構
槍
様
樂
樓
標
樞
模
樣
権
横
樹
橋
橘
機
橫
檀
檢
櫻
權
欠
次
欢
欲
欽
歌
止
正
此
步
武
歩
歪
歯
歲
歳
歴
歷
歸
死
殊
残
殘
段
殷
殺
殿
毅
母
毎
每
毒
比
毘
毛
氏
民
气
気
氣
水
氷
永
求
汗
汚
汝
江
池
決
沃
沈
沒
沖
沙
没
沢
河
油
治
沼
況
泉
泊
法
泡
波
泣
泥
注
泰
泳
洋
洗
洙
洛
洞
津
洪
洲
活
派
流
浄
浅
浜
浦
浩
浪
浮
浴
海
消
涙
液
涼
淑
淡
淨
淫
淮
深
淳
淵
混
淸
添
清
済
渋
渚
減
渠
渡
温
測
港
游
渾
湖
湘
湯
湾
満
源
準
溝
溢
溪
溫
溶
溺
滅
滋
滑
滝
滿
漁
漂
漆
漏
演
漠
漢
漫
潔
潘
潛
潜
潟
潤
潭
潮
澄
澤
激
濃
濟
濡
濬
濱
瀬
灘
灣
火
灯
灰
灼
災
炎
炭
炮
炯
炳
炸
点
為
烈
烏
焉
焔
無
焦
然
焼
煉
煌
煙
煥
照
煩
熊
熙
熟
熱
燃
燈
燒
燕
營
燦
燮
爆
爪
爭
爱
爲
爵
父
爽
爾
片
版
牌
牙
牛
牟
牧
物
特
犬
犯
状
狀
狂
狐
狗
狙
狩
独
狭
狼
猛
猪
猫
猿
獄
獅
獣
獨
獲
獸
獻
玄
率
玉
王
玩
现
玲
珍
珠
班
現
球
理
琉
琳
琴
瑞
瑠
璃
璧
環
瓜
瓦
瓶
甁
甘
甚
生
産
用
甫
田
由
甲
申
电
男
町
画
界
畑
留
畜
畠
略
番
畫
異
畵
當
畿
疏
疑
疲
疾
病
症
痛
療
癒
癡
癸
発
登
發
白
百
的
皆
皇
皮
皿
益
盗
盛
盜
盟
盡
監
盤
盧
目
直
相
盾
省
眉
看
県
眞
真
眠
眩
眼
着
睡
督
睦
睿
瞬
瞳
矛
矢
矣
知
短
石
砂
研
砕
砲
破
硏
硬
碎
碑
碧
碩
確
磁
磨
磯
示
礼
社
祀
祈
祐
祖
祚
祝
神
祠
祥
票
祭
祿
禁
禍
禎
福
禧
禪
禮
禹
禾
秀
私
秉
秋
种
科
秒
秘
秦
秩
称
移
稅
程
稚
種
稱
稲
稷
稽
稿
穀
穂
穆
積
穴
究
空
穿
突
窓
窟
窮
立
站
竜
章
童
端
競
竹
笑
笛
笠
符
第
笹
筆
等
筋
筑
筒
答
策
箕
算
管
箭
箱
節
範
篇
築
篠
篤
簡
簿
籍
籠
米
粉
粒
粟
精
糖
糸
系
紀
約
紅
紋
納
純
紗
紙
級
素
紡
索
紫
細
紹
紺
終
組
絆
経
結
絡
給
統
絲
絵
絶
絹
經
継
続
綠
維
綱
網
綺
綾
綿
緊
緋
総
緑
緒
線
締
緣
編
練
縁
縄
縛
縣
總
繁
繋
織
繰
繼
續
纏
红
级
线
经
给
缶
网
罗
罠
罪
置
罰
署
羅
羊
美
群
義
羽
翁
翊
習
翔
翠
翰
翼
耀
老
考
者
而
耐
耕
耳
耶
聖
聚
聞
聡
聯
聲
聴
職
聽
肅
肇
肉
肖
股
肥
肩
育
背
胎
胞
胡
胤
胸
能
脇
脈
脚
脫
脱
脳
腐
腕
腰
腹
臓
臣
臥
臨
自
至
致
臺
臼
與
興
舊
舌
舍
舎
舒
舜
舞
舟
航
般
舰
船
艦
良
色
芝
花
芳
芸
芽
苏
苑
苗
若
苦
英
茂
范
茅
茉
茜
茨
茶
草
荊
荒
荘
荷
莉
莊
莫
菅
菊
菌
菓
菜
菩
華
菱
菴
萊
萌
萩
萬
落
葉
著
葛
董
葬
葵
蒙
蒲
蒸
蒼
蓋
蓮
蔚
蔡
蔣
蔵
蕭
薄
薇
薔
薙
薛
薩
薫
薬
藍
藏
藝
藤
藥
藩
蘇
蘊
蘭
虎
虐
處
虚
虛
虞
號
虫
虹
蛇
蜀
蜂
蜜
蝕
蝶
融
螺
蟲
血
衆
行
衍
術
街
衛
衝
衡
衣
表
袁
袋
袖
被
裁
裂
装
裏
裕
補
裝
裵
裸
製
複
褒
襄
襲
西
要
覆
覇
見
規
視
覚
親
観
覺
覽
觀
见
觉
角
解
触
觸
言
計
討
訓
託
記
訣
訪
設
許
訳
訴
註
証
詔
評
詞
詠
試
詩
詰
話
詳
誇
誉
誌
認
誓
誕
誘
語
誠
誤
說
説
読
誰
課
調
談
請
論
諡
諦
諫
諭
諸
諺
謀
謂
謎
謙
講
謝
謹
證
識
譚
譜
警
譯
議
譲
護
讀
變
讐
讓
让
记
话
语
说
请
谢
谷
豆
豊
豐
豚
象
豪
豫
豹
貝
貞
負
財
貢
貧
貨
貪
貫
責
貴
買
貸
費
賀
資
賈
賊
賓
賜
賞
賢
賣
賦
質
賭
賴
購
贈
贊
赤
赫
走
起
超
越
趙
趣
足
跋
距
跡
路
跳
踊
踏
蹟
蹴
躍
身
車
軌
軍
軒
転
軸
軽
載
輔
輕
輝
輩
輪
輸
輿
轉
轟
车
辛
辨
辭
辰
農
辺
辻
込
辿
迅
过
迎
运
近
返
还
这
进
远
迦
迪
迫
述
迷
追
退
送
逃
逆
透
逐
途
這
通
速
造
逢
連
週
進
逸
遁
遂
遅
遇
遊
運
遍
過
道
達
違
遠
遣
遥
適
遮
遷
選
遺
遼
避
還
邉
邊
邑
那
邦
邪
邱
郁
郎
郞
郡
部
郭
郵
郷
都
鄕
鄧
鄭
酉
配
酒
酔
酷
酸
醉
醒
醫
采
釋
里
重
野
量
金
釜
針
釣
鈴
鉄
鉉
鉢
銀
銃
銅
銘
鋼
錄
錢
錦
錫
錯
録
鍊
鍋
鍛
鍵
鍾
鎌
鎔
鎖
鎧
鎬
鎭
鎮
鏡
鐘
鐵
鑑
铁
長
长
門
閃
閉
開
閑
間
閔
関
閣
閭
閻
闇
闘
關
门
间
阜
队
阪
阮
防
阳
阿
陀
附
陈
降
限
院
陣
除
陰
陳
陵
陶
陸
険
陽
隅
隆
隊
階
随
隙
際
障
隠
隣
隨
險
隱
隷
隼
雀
雄
雅
集
雍
雑
雙
雜
離
難
雨
雪
雫
雲
零
雷
電
需
震
霊
霜
霞
霧
露
靈
靑
青
靖
静
靜
非
面
革
靴
韋
韓
音
韻
響
頂
頃
項
順
須
預
頑
頓
領
頬
頭
頼
題
額
顔
顕
願
類
顧
顯
風
风
飛
食
飯
飲
飼
飽
飾
養
餓
餘
館
首
香
馬
馮
駄
駅
駆
駐
駒
駿
騎
騒
験
驅
驚
驛
驪
马
骨
骸
體
高
髪
髮
鬪
鬱
鬼
魂
魅
魏
魔
魚
魯
鮮
鱗
鳥
鳩
鳳
鳴
鴨
鴻
鶴
鷄
鷲
鷹
鹽
鹿
麗
麟
麥
麦
麻
黃
黄
黎
黑
黒
默
黙
點
黨
鼎
鼓
鼠
鼻
齊
齋
齒
齡
龍
龙
龜
ꈍ
꙼
가
각
간
갇
갈
갉
감
갑
값
갓
갔
강
갖
갗
갘
같
갚
갛
개
객
갠
갤
갬
갭
갯
갰
갱
갸
갹
걀
걍
걔
걘
거
걱
건
걷
걸
검
겁
것
겄
겅
겆
겈
겉
겊
겋
게
겍
겐
겔
겜
겟
겠
겡
겤
겨
격
겪
견
결
겸
겹
겻
겼
경
곀
곁
계
곗
고
곡
곤
곧
골
곪
곯
곰
곱
곳
공
곶
곸
과
곽
관
괄
괌
광
괘
괜
괭
괴
괵
괸
굇
굉
교
굣
구
국
군
굳
굴
굵
굶
굼
굽
굿
궁
궂
궃
궈
권
궐
궜
궤
궨
귀
귄
귈
귐
귓
규
균
귤
귯
그
극
근
글
긁
금
급
긋
긍
긔
긩
기
긱
긴
길
김
깁
깃
깄
깅
깈
깊
까
깍
깎
깐
깔
깜
깝
깟
깠
깡
깤
깥
깨
깬
깰
깸
깻
깼
깽
꺄
꺅
꺠
꺼
꺽
꺾
껀
껄
껌
껍
껏
껐
껑
께
껭
껴
껸
꼇
꼈
꼐
꼬
꼭
꼰
꼴
꼼
꼽
꼿
꽁
꽂
꽃
꽈
꽉
꽐
꽝
꽤
꽥
꽹
꾀
꾸
꾹
꾼
꿀
꿇
꿈
꿉
꿋
꿍
꿎
꿔
꿧
꿨
꿩
꿰
뀌
뀐
뀔
뀜
뀝
뀨
끄
끈
끊
끌
끓
끔
끗
끙
끝
끼
끽
낀
낄
낌
낍
낏
낑
나
낙
낚
난
낟
날
낡
남
납
낫
났
낭
낮
낯
낰
낱
낳
내
낵
낸
낼
냄
냅
냇
냈
냉
냐
냑
냔
냘
냠
냥
냨
너
넉
넋
넌
널
넒
넓
넘
넙
넛
넜
넝
넣
네
넥
넨
넬
넴
넵
넷
넸
넹
넼
녀
녁
년
녈
념
녓
녔
녕
녘
녜
노
녹
논
놀
놈
놉
놋
농
높
놓
놔
놧
놨
뇌
뇨
뇬
뇰
뇸
뇽
누
눅
눈
눌
눔
눕
눗
눙
눠
눴
눼
뉘
뉜
뉠
뉴
뉵
뉸
늄
늅
늉
느
늑
는
늘
늙
늠
능
늦
늪
늬
니
닉
닌
닐
님
닙
닛
닝
닠
닢
다
닥
닦
단
닫
달
닭
닮
닯
닳
담
답
닷
당
닻
닼
닿
대
댁
댄
댈
댐
댑
댓
댔
댕
댘
댜
댱
더
덕
던
덜
덟
덤
덥
덧
덩
덫
덮
데
덱
덴
델
뎀
뎁
뎃
뎅
뎈
뎌
뎐
뎠
뎡
뎨
뎬
도
독
돈
돋
돌
돔
돕
돗
동
돛
돜
돠
돡
돤
돼
됏
됐
되
된
될
됨
됩
됫
됬
됭
됴
두
둑
둔
둘
둠
둡
둣
둥
둬
뒀
뒈
뒤
뒬
뒷
뒹
듀
듄
듈
듐
듕
드
득
든
듣
들
듦
듬
듭
듯
등
듸
디
딕
딘
딛
딜
딤
딥
딧
딨
딩
딪
딫
따
딱
딴
딸
땀
땁
땃
땄
땅
땋
때
땐
땔
땜
땟
땠
땡
땨
떄
떠
떡
떤
떨
떫
떰
떳
떴
떵
떻
떼
떽
뗀
뗄
뗏
뗐
또
똑
똔
똘
똠
똥
똬
똭
뙇
뚜
뚝
뚠
뚤
뚫
뚬
뚱
뛰
뛴
뛸
뜀
뜨
뜩
뜬
뜯
뜰
뜷
뜸
뜹
뜻
띄
띈
띌
띔
띠
띤
띨
띵
라
락
란
랄
람
랍
랏
랐
랑
랔
랖
랗
래
랙
랜
랠
램
랩
랫
랬
랭
랰
랴
략
랸
량
러
럭
런
럴
럼
럽
럿
렀
렁
렇
레
렉
렌
렐
렘
렙
렛
렜
렝
려
력
련
렬
렴
렵
렷
렸
령
례
롄
로
록
론
롤
롬
롭
롯
롱
롸
뢰
뢴
룀
료
룡
루
룩
룬
룰
룸
룹
룻
룽
뤄
뤘
뤠
뤼
뤽
륀
륄
류
륙
륜
률
륨
륭
르
륵
른
를
름
릅
릇
릉
릎
릐
리
릭
린
릴
림
립
릿
링
맆
마
막
만
많
맏
말
맑
맘
맙
맛
망
맞
맟
맠
맡
맢
맣
매
맥
맨
맬
맴
맵
맷
맸
맹
맺
먀
먄
먐
먜
머
먹
먼
멀
멈
멋
멍
멎
멓
메
멕
멘
멜
멤
멥
멧
멩
며
멱
면
멸
몀
몄
명
몆
몇
모
목
몫
몬
몰
몸
몹
못
몽
뫄
뫼
묀
묄
묘
묜
묠
묭
무
묵
묶
문
묻
물
묽
뭄
뭇
뭉
뭍
뭐
뭔
뭘
뭡
뭣
뭥
뮈
뮌
뮐
뮤
뮨
뮬
뮴
므
믄
믈
믐
믓
믕
미
믹
민
믿
밀
밈
밉
밋
밌
밍
밎
및
밑
바
박
밖
반
받
발
밝
밞
밟
밤
밥
밧
방
밬
밭
배
백
밴
밸
뱀
뱁
뱃
뱅
뱉
뱌
버
벅
번
벌
범
법
벗
벙
벚
벛
벞
베
벡
벤
벨
벰
벱
벳
벵
벼
벽
변
별
볍
볏
볐
병
볕
볜
보
복
볶
본
볼
봄
봅
봇
봉
봐
봣
봤
봥
봨
봬
뵈
뵌
뵐
뵙
뵤
부
북
분
붇
불
붉
붐
붑
붓
붕
붙
뷁
뷔
뷘
뷜
뷰
뷴
뷸
븀
븅
브
븐
블
븨
비
빅
빈
빌
빔
빕
빗
빙
빚
빛
빠
빡
빤
빨
빰
빱
빳
빴
빵
빻
빼
빽
뺀
뺄
뺌
뺏
뺐
뺑
뺨
뺴
뻐
뻑
뻔
뻗
뻘
뻣
뻤
뻥
뻬
뼈
뼉
뼘
뼛
뽀
뽁
뽈
뽐
뽑
뽕
뽜
뾰
뾱
뿅
뿌
뿍
뿐
뿔
뿜
뿡
쀼
쁘
쁜
쁠
쁨
쁩
삐
삑
삔
삘
삥
사
삭
삯
산
살
삵
삶
삼
삽
삿
샀
상
샅
새
색
샌
샐
샘
샙
샛
샜
생
샤
샥
샨
샬
샴
샵
샷
샹
샾
섀
섐
섕
서
석
섞
선
섣
설
섬
섭
섯
섰
성
섴
섶
세
섹
센
셀
셈
셉
셋
셌
셍
셔
션
셜
셤
셧
셨
셩
셰
셴
셸
솅
소
속
솎
손
솔
솜
솝
솟
송
솥
솨
솩
솽
쇄
쇠
쇤
쇳
쇼
쇽
숀
숄
숍
숏
숑
수
숙
순
숟
술
숨
숩
숫
숭
숯
숱
숲
숴
쉈
쉐
쉑
쉔
쉘
쉬
쉭
쉰
쉴
쉼
쉽
쉿
슈
슉
슌
슐
슘
슛
슝
스
슥
슨
슬
슭
슴
습
슷
승
슼
슾
싀
시
식
신
싣
실
싫
심
십
싯
싱
싳
싶
싸
싹
싼
쌀
쌈
쌉
쌌
쌍
쌓
쌔
쌕
쌘
쌤
쌩
쌰
썅
써
썩
썬
썰
썸
썹
썻
썼
썽
쎄
쎈
쎌
쏘
쏙
쏜
쏟
쏠
쏨
쏩
쏭
쏴
쐈
쐐
쐬
쑈
쑤
쑥
쑨
쑹
쒀
쒸
쓰
쓱
쓴
쓸
씀
씁
씅
씌
씐
씨
씩
씬
씰
씸
씹
씻
씽
아
악
안
앉
않
알
앍
앎
앓
암
압
앗
았
앙
앜
앞
앟
애
액
앤
앨
앰
앱
앳
앴
앵
야
약
얀
얄
얇
얌
얍
얏
양
얔
얕
얗
얘
얜
어
억
언
얹
얻
얼
얽
엄
업
없
엇
었
엉
엊
엌
엎
엏
에
엑
엓
엔
엘
엠
엡
엣
엥
엨
여
역
엮
연
열
엷
염
엽
엾
엿
였
영
옄
옅
옆
옇
예
옉
옌
옐
옘
옙
옛
오
옥
온
올
옭
옮
옳
옴
옵
옷
옹
옻
옼
와
왁
완
왈
왐
왑
왓
왔
왕
왘
왜
왠
왤
왱
외
왹
왼
요
욕
욘
욜
욤
욥
욧
용
욬
욯
우
욱
운
울
움
웁
웃
웅
워
웍
원
월
웜
웟
웠
웡
웤
웨
웩
웬
웰
웸
웹
웻
웽
위
윅
윈
윌
윔
윕
윗
윙
유
육
윤
율
윰
윱
윳
융
윷
으
윽
윾
은
을
읊
음
읍
읎
읏
응
읕
의
읜
읭
이
익
인
일
읽
잃
임
입
잇
있
잉
잊
잌
잎
잏
자
작
잔
잖
잘
잠
잡
잣
잤
장
잦
잨
재
잭
잰
잴
잼
잽
잿
쟀
쟁
쟈
쟉
쟌
쟎
쟝
쟤
쟨
저
적
전
절
젊
젋
점
접
젓
젔
정
젖
젛
제
젝
젠
젤
젬
젭
젯
젱
져
젼
졋
졌
졍
졔
조
족
존
졸
좀
좁
좃
종
좆
좇
좋
좌
좔
좡
죄
죌
죗
죙
죠
죤
죵
주
죽
준
줄
줌
줍
줏
중
줘
줜
줫
줬
줭
줴
쥐
쥑
쥔
쥘
쥬
쥰
쥴
즁
즈
즉
즌
즐
즘
즙
즛
증
즤
지
직
진
질
짊
짐
집
짓
징
짖
짘
짙
짚
짜
짝
짠
짢
짤
짦
짧
짬
짭
짰
짱
짴
째
짹
짼
쨈
쨋
쨌
쨍
쨔
쨘
쨩
쨰
쩌
쩍
쩐
쩔
쩜
쩝
쩡
쩨
쪄
쪘
쪙
쪼
쪽
쫀
쫄
쫌
쫍
쫑
쫒
쫓
쫘
쫙
쫜
쬐
쬬
쭈
쭉
쭌
쭐
쭘
쭙
쭝
쭤
쮸
쯔
쯤
쯧
찌
찍
찐
찔
찜
찝
찟
찡
찢
찧
차
착
찬
찮
찰
참
찹
찻
찼
창
찾
채
책
챈
챌
챔
챕
챗
챘
챙
챠
챡
챤
챰
챱
챳
챵
처
척
천
철
첨
첩
첫
청
체
첵
첸
첼
쳄
쳅
쳇
쳉
쳐
쳔
쳣
쳤
초
촉
촌
촐
촘
촙
촛
총
촤
촥
촨
촬
촵
최
쵝
쵸
춉
춋
춍
추
축
춘
출
춤
춥
춧
충
춰
췄
췌
취
췬
츄
츈
츌
츔
츙
츠
측
츤
츨
츰
츳
층
치
칙
친
칠
칡
침
칩
칫
칭
칰
카
칵
칸
칼
캄
캅
캇
캉
캐
캑
캔
캘
캠
캡
캣
캥
캬
캰
컁
커
컥
컨
컫
컬
컴
컵
컷
컸
컹
컾
케
켁
켄
켈
켐
켑
켓
켕
켜
켠
켤
켯
켰
코
콕
콘
콜
콤
콥
콧
콩
콰
콱
콴
콸
쾅
쾌
쾡
쾨
쾰
쿄
쿈
쿠
쿡
쿤
쿨
쿰
쿱
쿳
쿵
쿼
퀀
퀄
퀑
퀘
퀜
퀴
퀵
퀸
퀼
큄
큅
큐
큔
큘
큠
큥
크
큭
큰
클
큼
큽
큿
킁
킄
키
킥
킨
킬
킴
킵
킷
킹
킼
타
탁
탄
탈
탉
탐
탑
탓
탔
탕
태
택
탠
탤
탬
탭
탯
탰
탱
탸
터
턱
턴
털
텀
텁
텃
텄
텅
테
텍
텐
텔
템
텝
텟
텡
텨
텼
톄
톈
토
톡
톤
톨
톰
톱
톳
통
퇘
퇴
툇
툥
투
툭
툰
툴
툼
툽
퉁
퉈
퉜
퉤
튀
튄
튈
튕
튜
튠
튤
튬
튭
트
특
튼
튿
틀
틈
틋
틔
티
틱
틴
틸
팀
팁
팃
팅
파
팍
팎
판
팔
팜
팝
팟
팠
팡
팥
패
팩
팬
팰
팸
팹
팻
팼
팽
퍄
퍼
퍽
펀
펄
펌
펍
펏
펐
펑
페
펙
펜
펠
펨
펩
펫
펭
펴
편
펼
폄
폈
평
폐
포
폭
폰
폴
폼
폿
퐁
퐈
퐝
푀
푈
표
푠
푯
푸
푹
푼
풀
품
풉
풋
풍
퓌
퓨
퓰
퓸
프
픈
플
픔
픕
픠
피
픽
핀
필
핌
핍
핏
핑
하
학
한
할
핡
핥
함
합
핫
항
핰
핳
해
핵
핸
핼
햄
햅
햇
했
행
햌
햏
햐
햣
향
헀
허
헉
헌
헐
험
헙
헛
헝
헠
헣
헤
헥
헨
헬
헴
헵
헷
헹
헿
혀
혁
현
혈
혐
협
혓
혔
형
혜
호
혹
혼
홀
홈
홉
홋
홍
홑
화
확
환
활
홧
황
홰
홱
횃
회
획
횟
횡
효
횬
횽
후
훅
훈
훌
훑
훔
훕
훗
훙
훠
훤
훨
훼
휀
휑
휘
휙
휜
휠
휩
휴
휼
흄
흉
흐
흑
흔
흘
흙
흠
흡
흣
흥
흩
흫
희
흭
흰
히
힉
힌
힐
힘
힙
힛
힝
힣
金
老
樂
不
女
龍
六
李
︎
️
！
＂
＃
％
＆
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
Ａ
Ｂ
Ｃ
Ｄ
Ｅ
Ｇ
Ｈ
Ｉ
Ｋ
Ｌ
Ｍ
Ｎ
Ｏ
Ｐ
Ｒ
Ｓ
Ｔ
Ｕ
Ｘ
［
＼
］
＾
＿
｀
ｇ
ｍ
ｏ
ｔ
ｕ
ｗ
｜
～
｡
｢
｣
､
･
ｯ
ｰ
ｱ
ｲ
ｳ
ｶ
ｷ
ｸ
ｻ
ｼ
ｽ
ﾀ
ﾃ
ﾄ
ﾉ
ﾊ
ﾌ
ﾗ
ﾙ
ﾚ
ﾛ
ﾝ
ﾞ
ﾟ
￣
￥
￦
𖤐
🇨
🇪
🇰
🇵
🇷
🇸
🇺
🌈
🌊
🌏
🌙
🌚
🌝
🌞
🌟
🌠
🌧
🌬
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍅
🍇
🍉
🍊
🍋
🍌
🍎
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍚
🍛
🍜
🍝
🍞
🍟
🍠
🍡
🍣
🍤
🍦
🍧
🍨
🍩
🍪
🍫
🍭
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍶
🍷
🍹
🍺
🍻
🍼
🍽
🎀
🎁
🎂
🎃
🎄
🎅
🎈
🎉
🎊
🎎
🎤
🎥
🎧
🎨
🎬
🎵
🎶
🎸
🏃
🏊
🏋
🏝
🏠
🏡
🏻
🏼
🏽
🏾
🏿
🐍
🐑
🐒
🐔
🐕
🐙
🐟
🐣
🐤
🐥
🐯
🐰
🐱
🐳
🐶
🐷
🐻
🐽
🐾
👀
👅
👆
👇
👈
👉
👊
👋
👌
👍
👏
👐
👣
👦
👧
👨
👩
👫
👭
👯
👰
👶
👻
👼
💁
💃
💄
💅
💋
💌
💍
💎
💐
💑
💓
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💡
💤
💥
💦
💧
💨
💩
💪
💫
💬
💯
💳
💸
📌
📍
📖
📚
📝
📷
📸
📽
🔜
🔥
🔶
🔸
🕊
🕺
🖐
🖒
🖤
🗣
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😖
😗
😘
😙
😚
😛
😜
😝
😞
😠
😡
😢
😣
😤
😥
😦
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😸
😹
😻
😼
😽
🙀
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙏
🚄
🚌
🚗
🚫
🚴
🤓
🤔
🤗
🤘
🤟
🤢
🤣
🤤
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤯
🤷
🤸
🥂
🥄
🥐
🥑
🥓
🥕
🥖
🥗
🥘
🥚
🥛
🥟
🥢
🥩
🥪
🥰
🥳
🥺
🦀
🦁
🦐
🧀
🧐
🧚
🧡
##팀
##팬
##이
##나
##트
##릭
##조
##차
##둬
##잘
##교
##육
##감
##의
##울
##꺄
##F
##를
##름
##길
##라
##구
##들
##림
##없
##바
##메
##가
##시
##에
##부
##딪
##히
##면
##서
##찰
##대
##학
##경
##청
##당
##최
##초
##술
##명
##을
##맹
##일
##땐
##납
##하
##도
##록
##0
##1
##8
##전
##주
##B
##G
##M
##i
##s
##l
##e
##n
##복
##반
##턱
##신
##사
##집
##마
##띄
##어
##쓰
##기
##비
##봐
##요
##5
##6
##편
##뭐
##병
##해
##센
##각
##본
##프
##러
##콘
##모
##스
##만
##석
##2
##레
##운
##드
##리
##투
##아
##니
##안
##더
##랜
##는
##누
##a
##t
##팅
##할
##까
##음
##9
##년
##판
##은
##국
##여
##성
##지
##방
##원
##네
##워
##크
##과
##내
##치
##패
##권
##혀
##겠
##겨
##야
##강
##났
##받
##용
##인
##E
##천
##왕
##벌
##법
##통
##위
##장
##으
##로
##상
##켜
##준
##다
##소
##찬
##관
##í
##b
##o
##r
##세
##형
##와
##십
##오
##❣
##️
##란
##선
##승
##역
##덥
##밥
##물
##계
##4
##억
##점
##단
##타
##보
##노
##웨
##턴
##연
##앤
##걷
##거
##임
##행
##식
##품
##생
##터
##짐
##ㅋ
##무
##토
##막
##합
##격
##색
##것
##적
##티
##고
##업
##변
##결
##켰
##데
##블
##맘
##낙
##며
##わ
##ぁ
##あ
##っ
##립
##태
##협
##회
##산
##d
##u
##j
##ú
##g
##빔
##매
##체
##잖
##C
##A
##됐
##었
##N
##P
##랑
##극
##먹
##싶
##출
##력
##론
##링
##∼
##3
##등
##졌
##몬
##게
##V
##7
##허
##공
##금
##캠
##페
##양
##재
##린
##건
##m
##자
##동
##처
##럼
##종
##진
##료
##그
##탈
##개
##월
##벤
##R
##답
##송
##미
##츠
##희
##망
##정
##문
##O
##S
##숭
##실
##베
##롭
##르
##곤
##능
##새
##솔
##폭
##풍
##홈
##런
##h
##필
##달
##우
##T
##X
##켓
##카
##한
##직
##번
##째
##래
##H
##L
##빵
##루
##견
##버
##움
##릴
##였
##촉
##제
##께
##급
##외
##테
##휴
##ゃ
##ど
##う
##し
##よ
##も
##な
##い
##념
##🎄
##간
##량
##옥
##포
##읍
##북
##k
##든
##ㆍ
##현
##후
##평
##민
##유
##찍
##람
##저
##칙
##되
##I
##탄
##셨
##습
##남
##환
##영
##범
##뎀
##랙
##J
##플
##너
##c
##슈
##멸
##팔
##て
##밀
##좀
##잇
##슨
##즈
##돌
##령
##덱
##키
##셸
##았
##절
##ㅎ
##려
##딩
##중
##킨
##낫
##깨
##닫
##↔
##철
##호
##엉
##ㅠ
##맥
##분
##갱
##롤
##y
##따
##죽
##언
##잡
##멍
##U
##험
##화
##탐
##→
##밍
##악
##알
##랭
##델
##컨
##피
##냅
##두
##표
##칠
##겜
##렇
##밋
##효
##톤
##뿐
##덕
##있
##코
##배
##볼
##된
##했
##광
##몽
##불
##좌
##섭
##씨
##축
##▲
##랍
##긴
##열
##칼
##브
##함
##말
##침
##😨
##추
##벽
##순
##파
##킬
##수
##켈
##증
##살
##랫
##폼
##님
##튼
##질
##암
##p
##슬
##쿠
##닌
##w
##D
##던
##틸
##랴
##짝
##픽
##특
##황
##탓
##😅
##😯
##😢
##박
##향
##예
##곽
##촌
##족
##웡
##ㅌ
##q
##친
##곡
##젝
##뱀
##케
##눔
##징
##좋
##백
##줄
##훈
##つ
##じ
##ゅ
##돼
##냐
##컹
##균
##💝
##텐
##숙
##랔
##작
##입
##v
##Y
##때
##엄
##담
##쪽
##f
##z
##컬
##렉
##션
##욤
##즌
##및
##닢
##됨
##엔
##날
##늄
##채
##렘
##군
##빠
##W
##발
##캐
##팩
##く
##디
##약
##텔
##심
##꾼
##글
##궈
##컴
##온
##머
##홍
##독
##근
##곰
##검
##줬
##른
##퀄
##멋
##헤
##x
##커
##항
##★
##봉
##낮
##죄
##엘
##ま
##す
##か
##ら
##ー
##と
##ん
##쯔
##난
##욱
##곳
##측
##앵
##윈
##ı
##칭
##흥
##줘
##쨌
##례
##め
##논
##벨
##맛
##씀
##햏
##뤼
##☆
##층
##핀
##씹
##뮤
##섯
##염
##윙
##믹
##손
##율
##첨
##냥
##류
##낸
##흔
##속
##책
##K
##힌
##착
##륙
##걸
##룡
##득
##궁
##☝
##곱
##창
##애
##총
##져
##ス
##マ
##ッ
##シ
##ャ
##킹
##갤
##럭
##ア
##イ
##ラ
##ン
##を
##キ
##ツ
##빛
##の
##ね
##별
##객
##갯
##낳
##련
##ㅇ
##빈
##익
##렬
##락
##봄
##같
##삼
##폴
##놓
##엿
##😮
##괴
##ペ
##ル
##놈
##혁
##느
##が
##굴
##획
##올
##렛
##김
##벼
##셔
##ㅗ
##ㅡ
##롬
##엣
##ل
##ی
##ا
##ن
##쇄
##활
##겟
##렌
##찮
##💕
##텀
##슴
##접
##넷
##싱
##딤
##딘
##앰
##뚜
##묘
##냉
##옴
##캇
##엇
##윌
##설
##빙
##ㅜ
##액
##셀
##갔
##욕
##갑
##갓
##젤
##ゼ
##ブ
##웅
##덩
##므
##존
##а
##р
##о
##д
##н
##м
##ノ
##듯
##↘
##딕
##깔
##룹
##븐
##챈
##ニ
##メ
##ョ
##룩
##퍼
##힘
##셰
##잊
##앙
##흐
##💦
##촬
##홀
##얀
##싫
##킴
##됩
##샀
##こ
##れ
##틱
##뱅
##펜
##옹
##목
##널
##봇
##셜
##♡
##짠
##잔
##ㅣ
##쫑
##æ
##쥐
##쯤
##똥
##셋
##헬
##😁
##😱
##둔
##퓨
##귀
##몸
##규
##융
##レ
##ジ
##ェ
##ド
##램
##깅
##녕
##겐
##햄
##❌
##클
##럽
##옷
##응
##콜
##템
##틀
##높
##ㄷ
##률
##폰
##렵
##퓌
##튜
##팝
##á
##뛰
##끝
##휘
##쳐
##짜
##될
##뻔
##싯
##뜬
##척
##겸
##è
##ə
##딸
##훌
##덴
##괘
##끼
##혜
##앱
##콩
##🤔
##숫
##확
##됬
##쓸
##댔
##얼
##눈
##뎅
##혼
##젠
##렝
##ヒ
##ミ
##ゲ
##ム
##は
##흑
##콤
##슷
##챙
##욥
##압
##겼
##충
##㎢
##붕
##써
##ち
##に
##갈
##쿵
##밖
##못
##겆
##ク
##👌
##🏻
##㎞
##않
##즐
##🎶
##🎵
##샬
##햇
##닝
##늬
##밭
##숲
##̄
##й
##웁
##ろ
##だ
##룰
##윤
##떠
##듀
##택
##쥬
##😌
##잉
##ć
##씩
##깃
##쉬
##칸
##빌
##탕
##Ⅰ
##넨
##랄
##뻬
##찔
##줌
##돈
##혔
##톡
##헨
##붙
##긩
##쉽
##넹
##골
##뭔
##웃
##👧
##쎄
##ウ
##ヘ
##붉
##멕
##또
##녹
##옄
##앞
##탁
##で
##푸
##꺼
##パ
##랩
##멤
##ㅤ
##ㅈ
##ㄶ
##싹
##팟
##참
##헌
##낌
##뷰
##죠
##툴
##셧
##닐
##앗
##맨
##톈
##닉
##딧
##🙆
##♀
##ā
##넌
##닷
##ケ
##リ
##ズ
##랰
##с
##т
##и
##я
##❗
##짱
##놀
##풀
##☠
##샷
##랐
##큐
##캡
##떡
##ㄴ
##た
##늠
##픈
##뎌
##첩
##る
##챔
##뒀
##🍨
##🍦
##🍫
##먼
##큼
##짖
##취
##잠
##첫
##탑
##쿨
##❤
##뀨
##랬
##ō
##ㄲ
##냄
##렸
##퇴
##녀
##슛
##ハ
##チ
##찜
##퀘
##쟁
##þ
##Q
##⭐
##힐
##몰
##룽
##핸
##섬
##닛
##뜻
##곁
##ч
##쌍
##톨
##짓
##둑
##캣
##묜
##룬
##옐
##ゆ
##젓
##싸
##놨
##😆
##깠
##숨
##끔
##댓
##값
##듬
##헀
##캔
##け
##폿
##듦
##え
##딜
##뒤
##ㄱ
##サ
##カ
##ト
##ヴ
##ォ
##♥
##틴
##렴
##왜
##껴
##뻣
##쁘
##겡
##녘
##😇
##댜
##셈
##◆
##タ
##С
##л
##챠
##늘
##슝
##혈
##ü
##엽
##왑
##텝
##쾌
##밴
##🌞
##さ
##り
##✌
##↑
##깜
##쿄
##뀌
##🦁
##폐
##훤
##â
##탯
##ば
##쟈
##꼼
##쇼
##핑
##탠
##쎈
##쭈
##꾸
##맞
##농
##얗
##짧
##굽
##👏
##꼭
##묵
##엑
##냈
##롱
##밈
##뢰
##넘
##엌
##쓴
##😉
##쉰
##샤
##렷
##닥
##넼
##♪
##렐
##괭
##섞
##ボ
##バ
##ガ
##찌
##せ
##햐
##힙
##ㄹ
##흘
##퀴
##㎡
##넥
##많
##죵
##릉
##듣
##듈
##モ
##ダ
##ρ
##ι
##ε
##렀
##～
##ょ
##묻
##끌
##즘
##뉴
##겹
##덮
##😭
##튀
##츤
##ュ
##ザ
##쿡
##훗
##썰
##윅
##♬
##é
##뻘
##녜
##읜
##릎
##룸
##첼
##꿈
##략
##딱
##춘
##텍
##🍃
##뜨
##쌩
##멜
##춰
##깈
##삭
##첵
##쪼
##꽝
##⑨
##●
##셉
##켄
##×
##릿
##👀
##큰
##츄
##혹
##럿
##쇠
##툰
##맵
##쿼
##똑
##칫
##삵
##フ
##⅓
##꿔
##▷
##쥔
##ず
##횽
##샵
##툼
##찼
##홉
##멧
##웠
##َ
##ط
##ْ
##ي
##و
##س
##쭉
##グ
##テ
##잭
##°
##춤
##꼬
##ω
##｀
##î
##Z
##ﾟ
##ﾗ
##ｲ
##ﾞ
##ｰ
##ﾄ
##핏
##е
##г
##ヤ
##쉐
##믄
##쵸
##к
##횡
##콧
##핼
##맷
##뇌
##껀
##끈
##ワ
##プ
##뉠
##ㅏ
##슐
##㈜
##땅
##잴
##왔
##릇
##덤
##멘
##ナ
##컵
##🤣
##륵
##옌
##푹
##캅
##털
##뮬
##섀
##왱
##럴
##슘
##뷔
##컥
##밤
##엠
##ó
##갸
##빼
##😔
##곶
##ㅂ
##빴
##팍
##꽃
##ꈍ
##◡
##펴
##믈
##젊
##껍
##쩍
##👉
##👈
##げ
##궐
##펠
##τ
##σ
##ο
##β
##ό
##ν
##빨
##α
##μ
##ά
##흡
##セ
##ネ
##컷
##몇
##횬
##엏
##뚝
##풋
##뚱
##£
##꾀
##뱃
##탱
##싼
##Ⅶ
##█
##띠
##や
##둘
##둠
##ぶ
##쩡
##찾
##▶
##ロ
##ィ
##ぇ
##갛
##ㅅ
##닠
##꺽
##밧
##됏
##핵
##겁
##궤
##↓
##■
##봤
##🖐
##쪄
##탬
##🤤
##🤩
##닭
##🙉
##⅔
##낭
##お
##み
##왠
##벡
##뉘
##コ
##😂
##😘
##웬
##펑
##놉
##쪙
##뜯
##뽕
##덜
##😵
##ㅓ
##ㅁ
##땄
##◎
##ㅍ
##욜
##팡
##１
##０
##숴
##삶
##봅
##겔
##쩔
##찐
##㎝
##밑
##ύ
##ς
##슥
##헉
##ぺ
##얌
##넓
##챌
##팰
##🤭
##먄
##옵
##쯧
##걀
##Ō
##깝
##짘
##🏃
##♂
##얄
##ð
##겻
##잌
##캥
##쌀
##얘
##헐
##앉
##ベ
##ゾ
##휠
##🏼
##ぼ
##끄
##펀
##젯
##앨
##ぜ
##ì
##ㅀ
##잽
##✨
##킵
##ひ
##ビ
##떽
##잼
##둥
##🙋
##왓
##꽁
##퀸
##≫
##욬
##👩
##🍳
##😍
##き
##ギ
##완
##큘
##ぎ
##в
##짤
##õ
##댐
##щ
##ふ
##츔
##ㅔ
##뿌
##봥
##👋
##オ
##뻐
##깐
##💚
##끗
##밸
##꾹
##왼
##썬
##👍
##멀
##걱
##ァ
##◇
##ピ
##믿
##쏘
##😩
##😷
##○
##△
##윔
##졸
##웍
##츈
##찹
##퉁
##🙅
##ē
##좁
##떼
##웰
##à
##ù
##쿤
##ว
##녁
##🍇
##😄
##😊
##뜀
##🙊
##쾨
##쁜
##─
##뤘
##ᠨ
##😒
##ف
##ع
##긍
##돋
##봬
##︎
##귤
##빤
##닼
##댄
##ò
##띵
##톱
##낼
##웹
##◦
##괜
##そ
##횃
##딴
##렁
##벚
##깡
##뭘
##썸
##ǒ
##꿍
##횟
##ğ
##굿
##뿔
##즙
##ː
##빅
##잎
##팻
##댕
##꿩
##덧
##릅
##꼽
##츨
##냇
##쉴
##ū
##벅
##펙
##셴
##튤
##🙂
##땡
##혐
##밌
##즤
##륜
##캉
##갘
##젖
##흙
##쿰
##펭
##귄
##낄
##🙏
##뇨
##늑
##눌
##Ｅ
##ت
##د
##🤗
##붓
##헙
##첸
##்
##듭
##넣
##떤
##놧
##🙌
##뀐
##펫
##닿
##뮈
##￦
##흩
##곧
##♣
##졋
##댈
##🍕
##😡
##🙄
##롯
##쟤
##륨
##☺
##떻
##🐷
##샴
##숑
##😼
##ほ
##돔
##☹
##č
##쟌
##엥
##긔
##헝
##꿀
##썼
##🍡
##🍴
##🍽
##｜
##ユ
##ポ
##へ
##챘
##굵
##ǔ
##볶
##💜
##낚
##칵
##랏
##넛
##쓱
##톰
##솥
##펏
##옆
##읽
##뿜
##넬
##ы
##쐬
##쳤
##켯
##훼
##💗
##렙
##괄
##ぐ
##썽
##쫄
##넉
##잣
##🍚
##ㅞ
##ㄿ
##づ
##뼈
##벵
##퀵
##샘
##솜
##윕
##츰
##꼈
##넝
##괌
##🌿
##÷
##훨
##씬
##①
##ㅕ
##눕
##쉑
##빗
##콕
##욘
##ж
##ご
##뽀
##Ⅴ
##♩
##텼
##㎏
##💟
##샹
##섹
##쩌
##Ⅱ
##ㅆ
##ß
##ſ
##エ
##ⓗ
##뷴
##궂
##🖤
##ㅢ
##φ
##햌
##핫
##굼
##🍋
##윗
##윳
##−
##씽
##튠
##늙
##핰
##웟
##끽
##ｍ
##ぬ
##줍
##🤢
##벙
##👊
##💛
##냠
##뚫
##퉤
##흄
##봣
##😳
##얹
##²
##퐁
##з
##б
##℃
##🧡
##🍗
##뽑
##🍑
##쌤
##갭
##닦
##떨
##챳
##욯
##즉
##ｔ
##뼛
##샛
##ȳ
##🍲
##씻
##팁
##펌
##🥟
##🥰
##🇰
##🇷
##췄
##놔
##켠
##쳣
##먀
##춧
##꼴
##ㅐ
##믐
##́
##쌓
##쨩
##م
##Ｎ
##ｏ
##ψ
##π
##λ
##η
##킷
##Ⅳ
##💘
##힛
##늪
##삐
##ｻ
##デ
##떄
##😛
##돛
##눙
##ㅑ
##🔥
##뒷
##겅
##む
##ざ
##🥳
##윽
##갖
##팜
##눠
##늦
##п
##≪
##썩
##곀
##□
##뿡
##🍝
##죤
##삽
##칩
##̶
##픔
##쩜
##헥
##옛
##콥
##팽
##㎎
##💓
##텟
##＝
##묶
##ソ
##쌉
##푼
##갚
##맑
##Ä
##뷸
##딨
##х
##ш
##똘
##댁
##씌
##💃
##♤
##슼
##😏
##팼
##낱
##🍓
##큥
##ί
##💋
##Ⅲ
##💞
##좆
##ᆡ
##췬
##흰
##껐
##̈
##굳
##챕
##퐈
##힝
##귯
##떴
##🍅
##껄
##💙
##퍽
##샐
##😥
##읕
##😲
##🙈
##뤄
##읏
##컸
##😗
##흉
##볕
##쁨
##닳
##у
##ю
##꼿
##맣
##ī
##ö
##😚
##눅
##ㅒ
##흠
##㎖
##び
##빱
##😝
##ʻ
##샜
##¢
##팎
##ᅡ
##ᆫ
##ᄃ
##ᄀ
##ᅩ
##ǐ
##얏
##섰
##＞
##💨
##ạ
##쭤
##È
##딛
##🌙
##्
##य
##ज
##न
##젼
##엎
##칡
##떵
##ℓ
##껌
##퓰
##욧
##긋
##ㅊ
##🌚
##ä
##굣
##㎿
##ү
##픕
##⃣
##ᄂ
##ᆞ
##त
##म
##ो
##찢
##킥
##꿉
##쉘
##췌
##숏
##🍻
##😴
##㎥
##돕
##쌕
##✔
##ê
##͡
##탭
##잿
##쌈
##찝
##🍷
##됫
##ღ
##낵
##땀
##☕
##ぞ
##샨
##ر
##뜰
##섴
##뇽
##몀
##쫓
##뜩
##얍
##촥
##¬
##삿
##꼐
##Ｏ
##좔
##쫜
##ȝ
##헴
##숯
##뎐
##💸
##몹
##ŏ
##😀
##😃
##쨔
##걔
##뾰
##찻
##쌔
##쨈
##앓
##뫼
##ش
##←
##🍛
##쑨
##솟
##걍
##싣
##벗
##숩
##솝
##Ｉ
##뻥
##뇰
##̑
##ح
##쫌
##œ
##벳
##ホ
##ã
##펄
##👅
##셩
##ῖ
##ㄾ
##깍
##श
##प
##ा
##ल
##끓
##얻
##둡
##빽
##핍
##😋
##ّ
##ُ
##ぃ
##쾅
##ñ
##깎
##쿱
##㎜
##Ｌ
##돠
##쑈
##🌟
##뭉
##🥑
##캬
##쨍
##룻
##∙
##셍
##ḥ
##ㅛ
##ו
##뭇
##💖
##뿍
##샾
##쉼
##ĕ
##Ｔ
##넸
##ㅟ
##💡
##쳇
##⋯
##젬
##🎁
##혓
##뜸
##😑
##왤
##ᄒ
##끊
##춋
##왈
##💪
##ᴀ
##ɴ
##ᴜ
##ʀ
##ʏ
##Е
##ร
##ะ
##ย
##ุ
##ท
##🌝
##탔
##י
##บ
##ื
##้
##อ
##ง
##ห
##ล
##ั
##겍
##ŭ
##짬
##줫
##옇
##뎈
##옳
##뺀
##👻
##튕
##ѣ
##👆
##맙
##삥
##뒹
##ـ
##Ι
##Μ
##Α
##♠
##꿨
##ᄅ
##㎑
##땜
##닙
##젋
##앜
##퍄
##옙
##⑤
##듐
##잤
##쾡
##숍
##즁
##쿳
##쮸
##싀
##팸
##텨
##튈
##줴
##😶
##윱
##깽
##ĭ
##짹
##콰
##캄
##녔
##ă
##ç
##붐
##ה
##↗
##Я
##깬
##샌
##ゐ
##찡
##챗
##뵈
##ô
##ゴ
##밟
##삘
##э
##ぷ
##춥
##🤸
##ヨ
##훔
##💐
##낰
##│
##볍
##덫
##냨
##팥
##ˈ
##ŋ
##잦
##숄
##뎬
##헿
##쏟
##ь
##빡
##뚠
##쭘
##🦐
##빳
##꽉
##챤
##К
##ё
##û
##뵤
##솅
##젛
##옉
##껏
##💑
##땠
##뮌
##🐤
##냘
##펐
##😪
##깟
##띤
##ة
##▩
##맬
##쏭
##깊
##🍣
##촨
##㎾
##텅
##❄
##쩐
##ㄧ
##ˊ
##츙
##Ψ
##🌲
##낏
##ㄳ
##덟
##υ
##퀀
##윷
##🎉
##ب
##앟
##튬
##넵
##깥
##껑
##ë
##ى
##딫
##ъ
##랗
##뚤
##ぱ
##®
##ㅙ
##ㄻ
##🍯
##뒈
##훙
##펨
##켁
##㎟
##↙
##🐥
##싳
##졍
##स
##ह
##ं
##ɪ
##θ
##˚
##뛴
##┠
##🤧
##얔
##쑥
##χ
##ώ
##˝
##💌
##ㅝ
##멈
##옮
##쏙
##켤
##놋
##웜
##갰
##잃
##읎
##😙
##🎈
##ｱ
##٩
##씁
##™
##즛
##핌
##ぽ
##ė
##슭
##맡
##べ
##뤽
##헛
##챱
##غ
##탰
##㏊
##륭
##ぴ
##좡
##뇬
##뻑
##😻
##찟
##쳉
##옻
##뱌
##틈
##뎁
##펍
##젔
##똬
##👦
##⠀
##ヌ
##샙
##뎃
##👫
##멩
##곸
##Х
##ﾝ
##↖
##밝
##줏
##▼
##왁
##ｼ
##ｽ
##５
##짭
##🤪
##쏨
##🌠
##🎊
##굉
##↕
##🕺
##ㄼ
##´
##ｕ
##밬
##🌸
##쟝
##☀
##ㅘ
##☔
##└
##됭
##풉
##ǣ
##〇
##🌱
##🎂
##🍰
##홋
##ế
##뵙
##Т
##ʊ
##ï
##ゥ
##넴
##ⓒ
##ɯ
##퇘
##웩
##숀
##꼰
##😞
##º
##🐶
##⋅
##틋
##ᆷ
##갠
##돜
##맴
##탸
##ㅃ
##돗
##🍀
##뱉
##♭
##½
##ⓢ
##Ā
##벱
##붑
##꙼
##̆
##̎
##̊
##줭
##볐
##룀
##ę
##ś
##맸
##탤
##＋
##륀
##꼇
##핥
##ヅ
##큅
##귈
##쫀
##텁
##👇
##Ｄ
##🍺
##🧀
##☃
##듕
##έ
##κ
##켐
##②
##쑤
##뺴
##◑
##ｇ
##촛
##➡
##쫒
##ぅ
##깁
##훅
##ǎ
##멱
##낡
##땁
##묠
##ɛ
##💎
##ヲ
##ɔ
##훠
##ḍ
##냔
##롸
##👐
##ր
##ա
##ո
##ն
##쎌
##쬬
##뮨
##갬
##궜
##４
##å
##촤
##뭄
##😎
##빚
##👶
##띔
##챵
##🌷
##🥢
##◈
##ᅀ
##🥄
##똔
##🍎
##굶
##🌵
##슌
##🤘
##밎
##📸
##ᡳ
##ᡝ
##묄
##킼
##뺐
##δ
##🐣
##잰
##큄
##ɑ
##Æ
##③
##É
##🗣
##툽
##😜
##😓
##슉
##짴
##⑫
##♧
##🏠
##듸
##🍊
##푯
##쒀
##ि
##ु
##Ⅵ
##겈
##뺨
##🤬
##숟
##š
##🍌
##겉
##딥
##🚗
##ぉ
##퀼
##🙃
##🍉
##े
##व
##핳
##힣
##🥐
##ƿ
##엊
##ㅄ
##ή
##뼉
##ج
##∀
##꽤
##쩝
##🌊
##쥴
##γ
##ʰ
##😖
##🍞
##팃
##द
##🤟
##˃
##̣
##뻤
##엨
##띨
##🙀
##🐱
##😤
##넙
##أ
##댑
##긱
##र
##닮
##ᄉ
##흫
##홧
##і
##썹
##큭
##🌹
##đ
##헷
##♨
##죌
##녈
##◾
##Ш
##ᄎ
##쭌
##넜
##ِ
##┃
##짼
##ʃ
##떳
##Β
##팠
##촘
##خ
##🌴
##🍧
##ک
##ه
##ե
##յ
##ի
##ᆯ
##🌶
##🥕
##랸
##🍠
##Ⅷ
##듄
##≠
##🍹
##６
##껭
##썻
##쥰
##ᅵ
##ᆼ
##เ
##둣
##푀
##🐳
##🍒
##맢
##🤓
##맠
##붇
##ᄋ
##✋
##쵝
##좃
##섶
##슾
##ф
##뽈
##짚
##ş
##꿇
##썅
##€
##İ
##🍵
##됴
##톳
##Ｓ
##쏜
##갇
##킄
##꿰
##쏠
##ש
##Ｒ
##Ａ
##ق
##뿅
##빰
##🤦
##맏
##🌰
##Ο
##쭐
##ﾀ
##ﾉ
##🎬
##꺾
##뤠
##쌌
##힉
##🐽
##ᆨ
##🥛
##А
##З
##В
##💫
##🧚
##🔶
##Ø
##잏
##칰
##🥪
##콴
##콸
##ᅳ
##ṇ
##앍
##🍱
##땨
##쫘
##냑
##３
##뚬
##ᅧ
##낑
##ě
##🍖
##땔
##ᆺ
##낀
##왘
##뻗
##Ｈ
##Ｂ
##앴
##깤
##촙
##♦
##ł
##🍶
##✈
##🌼
##빕
##ز
##꽈
##뀔
##뀜
##릐
##👭
##ơ
##쉭
##😣
##🥂
##퀑
##ɐ
##쉿
##µ
##💳
##귓
##◀
##ㄸ
##ㅖ
##⑲
##뮐
##츌
##⑥
##뺑
##ｶ
##ˇ
##♯
##🎃
##ﾌ
##ﾃ
##ෆ
##👨
##΄
##✴
##🎤
##뷘
##ʌ
##ד
##ב
##ר
##א
##뺏
##Ｋ
##Ｐ
##폄
##눼
##🍂
##텃
##🥘
##🥚
##땃
##☞
##🏊
##🥗
##🌻
##🎀
##쪘
##㎓
##쌰
##≒
##퐝
##랠
##🇵
##ц
##쁠
##쑹
##🚴
##깰
##텡
##픠
##툭
##쨘
##ㅉ
##Š
##켑
##ṭ
##📖
##벰
##∞
##¥
##📷
##✅
##ø
##쨋
##캘
##ל
##깻
##ე
##ი
##ა
##왹
##몫
##졔
##뮴
##ｸ
##ｯ
##돤
##ㅚ
##ㄵ
##Ё
##ᴿ
##ᴵ
##ᴺ
##ᴬ
##ᴸ
##̥
##Н
##뾱
##쐈
##น
##ี
##Σ
##◟
##킁
##롄
##М
##갗
##쳔
##ك
##댱
##맺
##ﾛ
##ｳ
##똠
##㈔
##ก
##ม
##า
##ส
##ค
##ต
##🌽
##ﾙ
##빻
##🧐
##켕
##Τ
##Κ
##Ε
##Φ
##Λ
##쥘
##☁
##븀
##Â
##Π
##쐐
##눴
##겤
##얇
##ლ
##💁
##⬅
##ɡ
##🏡
##펼
##댘
##Ｕ
##≤
##삔
##낍
##ﾚ
##뗀
##④
##⑮
##⑩
##⑧
##⑦
##И
##О
##У
##긁
##븨
##옭
##믓
##헠
##Ü
##춉
##🏝
##🍤
##삯
##Л
##Р
##Б
##ㄺ
##🍼
##㎚
##🤨
##ʒ
##쇤
##ʕ
##꿋
##볏
##⊙
##🤯
##햣
##겄
##ө
##벞
##क
##̴
##̤
##🍔
##🍟
##휩
##̮
##̫
##씰
##ᠠ
##🇨
##💯
##쟉
##갹
##숱
##Г
##팹
##햅
##몆
##💤
##₩
##쫙
##⚡
##🔜
##Ｇ
##่
##씸
##๑
##😈
##ᴏ
##ʟ
##쭝
##랖
##짙
##섕
##📚
##겋
##쾰
##뒬
##ғ
##뺌
##ｷ
##눗
##Ｍ
##깄
##³
##쩨
##ﾊ
##짢
##ᴇ
##ᴛ
##꽂
##ῶ
##ᠪ
##앎
##々
##ᅮ
##옼
##ग
##셤
##탉
##펩
##П
##🍜
##☜
##😐
##⫬
##휼
##쒸
##🕊
##깼
##녓
##뛸
##폈
##💩
##🐰
##Δ
##▒
##멥
##넋
##젭
##ʲ
##🥺
##얽
##Ф
##쉈
##🏽
##ṣ
##😧
##😫
##💅
##🏾
##🏿
##뽁
##ᴱ
##✧
##🍁
##😬
##็
##ด
##😰
##ㄨ
##멎
##Ú
##뭥
##ᇰ
##ᄌ
##쀼
##잨
##㎍
##퉈
##◐
##엡
##ᅥ
##굇
##ž
##ᄇ
##🤷
##🌈
##±
##꿧
##ᄏ
##짰
##🐾
##ช
##ิ
##͞
##죙
##꿎
##뉜
##큠
##츳
##🚫
##뉸
##ᵀ
##👼
##휙
##🥖
##컾
##ń
##ת
##מ
##헣
##뵌
##😽
##쉔
##컁
##˙
##Á
##▽
##섣
##ㄽ
##홑
##웸
##뺄
##솽
##뗄
##캰
##ւ
##헹
##늉
##톄
##🌏
##Í
##🍪
##ᠣ
##🇺
##푠
##앳
##̯
##퓸
##챰
##ぢ
##ी
##💧
##📽
##😹
##Œ
##엾
##▣
##🎥
##＜
##밉
##삑
##튄
##쿈
##솨
##❛
##Ж
##뎡
##ˋ
##ص
##ʔ
##㎛
##쨰
##뽜
##ｗ
##괸
##멓
##２
##⬇
##뉵
##ξ
##🐔
##쭙
##̵
##̀
##͟
##̷
##˘
##봨
##พ
##쇽
##웤
##넒
##🐟
##쌘
##촐
##🦀
##큔
##̃
##귐
##¹
##쳅
##￣
##🐒
##챡
##텄
##⬆
##ᄆ
##🐙
##샥
##🎨
##🤫
##☏
##͈
##ᴗ
##˂
##ⓐ
##ᄯ
##떰
##━
##💥
##쏴
##Ⅸ
##먜
##흣
##👣
##맟
##좇
##Ц
##쟨
##🙇
##⇒
##뢴
##씅
##쏩
##🌺
##뵐
##ý
##뱁
##８
##Ö
##ὶ
##꺅
##겪
##튭
##끙
##🌳
##🥓
##🖒
##볜
##🎅
##◉
##묽
##Д
##뫄
##👰
##낯
##ј
##겊
##똭
##걘
##ῦ
##콱
##헵
##ヶ
##➰
##✿
##ᴼ
##뗏
##믕
##짊
##Γ
##뎨
##틔
##🍭
##궨
##쫍
##Э
##컫
##Ν
##🍩
##🐯
##Ⅹ
##Ω
##🐕
##🐻
##😠
##🇪
##ʜ
##윾
##셌
##🏋
##왐
##✊
##נ
##툥
##◞
##Ｘ
##🚌
##돡
##Ó
##맆
##┼
##휜
##👯
##😸
##뇸
##껸
##🐍
##😦
##Ç
##늅
##√
##촵
##뭍
##몄
##궃
##▪
##묭
##얜
##젱
##🔸
##븅
##땟
##씐
##쟀
##먐
##￥
##엮
##닻
##ư
##웻
##Ｃ
##🎧
##¼
##윰
##샅
##땋
##쬐
##쇳
##뼘
##ὸ
##쳄
##７
##찧
##✍
##┣
##✓
##㎒
##ע
##뗐
##낟
##┗
##إ
##읭
##옅
##뎠
##캑
##💍
##훑
##ζ
##Θ
##곗
##홰
##🌧
##📍
##≥
##뭣
##🌬
##ˢ
##죗
##💄
##핡
##🌾
##렜
##푈
##🥩
##ᡠ
##꺠
##뽐
##９
##☎
##＾
##🇸
##̩
##춍
##갉
##Ȝ
##₂
##Ч
##🐑
##륄
##쟎
##͙
##튿
##🎸
##퀜
##📝
##흭
##̐
##웽
##ɕ
##뜹
##💬
##꽥
##⌓
##밞
##뷜
##휀
##ᴍ
##𖤐
##۶
##▓
##띈
##ᴥ
##뙇
##ệ
##∇
##░
##Ⓐ
##옘
##줜
##얕
##뜷
##Χ
##뷁
##꽐
##깸
##᷅
##▫
##읊
##✏
##쁩
##⋆
##벛
##짦
##쥑
##퉜
##┓
##📌
##큿
##Þ
##엷
##ᵕ
##❀
##엓
##ᴷ
##ễ
##◯
##ʖ
##ᵔ
##Đ
##🚄
##⑶
##곪
##͜
##괵
##훕
##੭
##휑
##닯
##곯
##큽
##띌
##ᵒ
##솩
##☑
##뀝
##뭡
##◁
##Ð
##툇
##〓
##묀
##╹
##🎎
##⌀
##᷄
##섐
##✦
##솎
##ἀ
##꽹
##ἐ
##떫
##ຶ
##┛
##┏
##홱
##๎
##ᐛ
##⚭
##⠄
##he
the
##er
##nd
##in
##on
##at
##ed
of
##es
##or
##en
##으로
##에서
##ou
##is
and
##it
to
##ar
##an
in
##ing
th
##re
##al
##as
##ion
##ic
##om
##ll
##하는
be
20
있다
##ent
##le
##이다
##ot
##지만
##st
##했다
##ut
##ly
that
##ct
##었다
##ad
##하고
##se
##ce
##ve
re
##id
##ow
wh
##ur
for
it
##00
##ir
##한다
##ld
is
##im
on
he
##에게
##et
as
##gh
was
##ay
##ro
##ㅋㅋ
있는
201
##ith
##ver
##ch
##am
The
19
##ter
st
with
an
##ation
##까지
##her
##는데
not
##ess
##이라
con
or
by
##들이
su
##ain
##면서
##하게
his
de
##에는
##il
ha
##ri
##ght
##our
한다
때문
10
##od
##니다
NA
at
sh
##est
se
##ich
##부터
##적으로
##ol
##pe
##하다
##ul
##적인
##ate
##ill
which
##으며
##us
##에서는
fr
##ment
##ould
ex
##ge
pro
com
##ra
##였다
경우
사용
##if
##하기
##리고
##ere
##해서
##레이
##ant
you
had
##다는
##ak
##ers
때문에
this
##th
##ab
##ight
##ist
사람
##all
아니
from
이후
##다고
##스트
##ore
##pp
##ac
we
##and
자신
have
all
##하여
##os
me
12
대한
##대로
##라고
18
##들은
##nt
##ig
are
11
##ity
##들의
##하면
공격
##ard
##art
so
ne
him
##iv
##에도
##이나
##ust
다른
sa
##um
##기도
##들을
##em
pr
한국
but
##기를
##하지
##리는
200
whe
아이
up
her
##ff
##ther
정도
##ive
들어
##ect
위해
##라는
##지는
ch
함께
가능
##ie
they
##ㅋㅋㅋㅋ
##pt
do
하는
##하며
##ies
같은
##ous
15
하지만
##un
된다
##되었다
who
##기에
were
##았다
##ame
그리고
것이
St
하나
al
##ort
##qu
##스타
##으나
##된다
등장
생각
##보다
##ong
##어서
##ud
시작
go
there
their
##el
man
##op
사실
일본
##는다
##ence
my
##ord
##그램
그러
one
이상
no
##ome
them
##리를
##다가
만들
##되어
것으로
##nder
##ok
le
##ast
했다
##이트
게임
##20
##되는
문제
모습
지역
##ag
##거나
ab
##기가
##ure
##스터
said
##학교
pl
##per
프로
Th
int
##ci
##ound
any
been
16
따라
##ose
##out
##end
지난
##sel
##ions
30
없다
13
##ind
가장
tr
나오
##ice
en
ag
이름
He
##력을
##으면
##리가
ad
것을
lo
other
un
##ance
##cc
co
she
다시
통해
will
##ary
##지를
##ourt
17
##지고
would
모두
시간
##하였다
또한
##reat
It
##ine
##pl
ar
없는
##au
14
cont
##처럼
##one
##ue
##able
fa
##ck
##라이
##ap
있었
##에서도
많이
In
im
하고
상황
사이
dis
##ough
것이다
당시
##이지
##기는
##이고
##이라고
현재
kn
cl
its
has
out
추가
##aw
진행
##ell
##릭터
##이는
##ib
##iz
##ke
##자가
##ade
되었다
##ans
##하면서
if
##9년
모든
##이라는
##ake
##8년
wor
##itt
##력이
그런
##ction
part
##ish
미국
Ch
##사를
많은
##7년
qu
can
그래
100
##ime
것은
##ount
##ry
##리아
25
##ass
세계
관련
##ated
##ire
캐릭터
##습니다
when
##ven
##own
##ree
##이며
##ub
res
##ally
영화
##ost
##스를
필요
upon
such
다음
상대
보여
##졌다
199
am
이용
##fore
너무
이어
##성이
##age
under
##어요
결국
per
##hed
상태
##가는
##cl
있었다
서울
##렇게
##리스
##이었
##ear
##장을
##들에게
플레이
And
##6년
##도록
sp
선수
##ict
특히
shall
이번
지원
li
us
경기
대표
자신의
##ase
보면
아니라
##ates
이런
##이스
그러나
##ack
more
##0년
##스타그램
시즌
##ep
##ings
처음
may
##리즈
##해야
##자는
##5년
##ert
##시간
##인데
##ress
좋아
기록
##ood
위한
좋은
이유
##인다
나온
##ru
효과
##되었
다만
into
라고
존재
